<unk>	0
<s>	0
</s>	0
▁	-2.44861
.	-2.7946
/	-2.79461
`	-3.20072
or	-3.67351
le	-3.71666
t	-3.72475
s	-3.74234
g	-3.81147
"	-3.8142
p	-3.86028
e	-3.87601
▁G	-3.88171
ht	-3.88863
x	-3.89549
7	-3.89582
=	-3.89582
5	-3.89583
B	-3.89583
_	-3.89583
:	-3.89583
exa	-3.89688
▁2026-08-1	-3.89868
mp	-3.89922
12	-3.90133
▁"	-3.98471
o	-4.09412
a	-4.44268
C	-4.55306
-	-4.56188
A	-4.56767
1	-4.58194
2	-4.58194
E	-4.59289
3	-4.59289
0	-4.59289
M	-4.59289
Z	-4.59289
ë	-4.59289
Δ	-4.59289
β	-4.59289
te	-5.04644
u	-5.09091
v	-5.17438
i	-5.28578
▁P	-5.41632
d	-5.58331
y	-5.6758
▁De	-5.67665
n	-5.70229
b	-5.72468
ch	-5.73487
qu	-5.77342
pro	-5.77751
f	-5.87622
m	-5.91846
calcula	-5.91989
den	-5.9224
cancel	-5.92325
expl	-5.92692
compar	-5.93327
Y	-6.00293
us	-6.02121
ap	-6.03422
r	-6.14935
as	-6.19721
ar	-6.89497
en	-6.91808
▁Re	-7.01279
ca	-7.04389
ri	-7.05264
▁Pl	-7.10728
h	-7.12616
sc	-7.19369
ul	-7.19634
am	-7.22338
▁calcula	-7.31665
▁de	-7.46942
w	-7.48783
▁Calcula	-7.48783
k	-7.48783
▁Contrast	-7.48783
▁permit	-7.48783
▁Comput	-7.48783
clar	-7.48783
▁Compar	-7.48783
▁Abort	-7.48783
▁blo	-7.48783
▁Expl	-7.48785
oriz	-7.48789
▁Plan	-7.48797
▁Aut	-7.48812
▁exact	-7.4883
if	-7.51505
▁Rep	-7.52832
eb	-7.63488
▁cita	-7.63558
▁compara	-7.70677
l	-7.78956
igh	-7.91265
▁expl	-7.91607
▁cancel	-7.94125
ra	-7.98295
▁den	-8.01627
st	-8.01639
▁cit	-8.04882
▁ap	-8.16719
pr	-8.17368
c	-8.20605
ea	-8.22419
it	-8.24962
ni	-8.31455
z	-8.321
Q	-8.32116
S	-8.32116
W	-8.32116
j	-8.32116
ancel	-8.3272
ita	-8.35597
ro	-8.4873
▁compar	-8.6398
re	-8.64153
ct	-8.65033
bo	-8.70009
er	-8.72597
▁C	-8.79114
▁a	-9.20738
R	-9.21324
q	-9.21334
D	-9.21344
P	-9.21354
8	-9.21364
6	-9.21374
G	-9.21384
li	-9.21384
